Repository: ramazankizilkaya/PremiumMedikal
Catalog: MedikalMarket.UI/Resources/Views/Account/Register.*.resx
Languages: ru

source: /tr/hakkimizda
ru: /ru/about-us

source: Ad soyad minimum 2, maksimum 100 karakter içermelidir.
ru: Имя Фамилия минимум 2, максимум 100 символов.

source: Adınız Soyadınız
ru: Ваше Имя Фамилия

source: E-posta adresi minimum 2, maksimum 100 karakter içermelidir.
ru: Адрес электронной почты должен быть минимум 2, максимум 100 символов.

source: E-posta Adresiniz
ru: Ваш электронный адрес

source: Girdiğiniz şifreler uyuşmamaktadır.
ru: Введенные вами пароли не совпадают.

source: Gizlilik politikası için tıklayınız
ru: Нажмите для политики конфиденциальности

source: Kampanyalardan e-posta ile haberdar olmak istiyorum.
ru: Я хочу получать информацию об акциях по электронной почте.

source: Kampanyalardan SMS'le haberdar olmak istiyorum.
ru: Я хочу получать информацию об акциях с помощью SMS.

source: Kapat
ru: Закрыть

source: Kullanıcı sözleşmesi için tıklayınız
ru: Нажмите для пользовательского соглашения

source: Kullanıcı sözleşmesini ve gizlilik politikasını okudum, kabul ediyorum.
ru: Я прочитал и принимаю пользовательское соглашение и политику конфиденциальности.

source: Lütfen adınızı ve soyadınızı arasında boşluk bırakarak giriniz
ru: Пожалуйста, введите ваше имя и фамилию с пробелом.

source: Lütfen adınızı ve soyadınızı giriniz.
ru: Пожалуйста, введите ваше имя и фамилию.

source: Lütfen E-posta adresinizi giriniz.
ru: Пожалуйста, введите свой адрес электронной почты.

source: Lütfen en az 5 karakter içeren bir şifre belirtiniz
ru: Пожалуйста, укажите пароль длиной не менее 5 символов.

source: Lütfen geçerli bir e-posta adresi belirtiniz
ru: Пожалуйста, укажите действительный адрес электронной почты

source: Lütfen geçerli bir eposta adresi giriniz.
ru: Пожалуйста, введите действительный адрес электронной почты.

source: Lütfen kullanıcı sözleşmesini okuyup kabul ettiğinizden emin olun.
ru: Пожалуйста, не забудьте прочитать и принять пользовательское соглашение.

source: Lütfen şifrenizi giriniz.
ru: Пожалуйста, введите ваш пароль

source: Lütfen şifrenizi tekrar giriniz. Şifreler aynı olmalıdır.
ru: Пожалуйста, введите ваш пароль еще раз. Пароли должны быть одинаковыми.

source: premiummedikal.com yeni üye kayıt sayfası
ru: premiummedikal.com страница регистрации нового участника

source: Sitemize üye kaydı yaptırarak güncel kampanyalardan faydalanabilir, ürünlerimizi favorilerinize ve sepetinize ekleyebilirsiniz.
ru: Регистрируя участников на нашем сайте, вы можете воспользоваться текущими кампаниями и добавить наши продукты в избранное и в корзину.

source: Üye Kayıt Formu
ru: Форма регистрации участника

source: Üye Ol
ru: Стать участником

source: Şifre Gönder
ru: Отправить Пароль

source: Şifre Tekrarı
ru: Подтвердите пароль

source: Şifreniz
ru: пароль

source: Şifreniz minimum 5, maksimum 20 karakter içermelidir.
ru: Ваш пароль должен содержать не менее 2 символов и не более 20 символов.
