Repository: ramazankizilkaya/PremiumMedikal
Catalog: MedikalMarket.UI/Resources/Views/Account/UserPanel.*.resx
Languages: ru

# /tr/hakkimizda
source: /en/about-us
ru: /ru/about-us

# /tr/sepetim
source: /en/cart
ru: /ru/cart

# Ad soyad minimum 2, maksimum 100 karakter içermelidir.
source: Name surname minimum 2, maximum 100 characters.
ru: Имя Фамилия минимум 2, максимум 100 символов.

# Ad soyad mininmum 2, maksimum 100 karakter içermelidir.
source: Name surname minimum 2, maximum 100 characters.
ru: Имя Фамилия минимум 2, максимум 100 символов.

# Adres Başlığı
source: Address Title
ru: Заголовок адреса

# Adres Ekle
source: Add Address
ru: Добавить адрес

# Adres Listesi
source: Address Lıst
ru: Список адресов

# Adreslerim
source: My Addresses
ru: Мой адрес

# Adınız Soyadınız
source: Name Surname
ru: Ваше Имя Фамилия

# Adınız Soyadınız1
source: Name Surname
ru: Ваше Имя Фамилия

# Alışverişe devam et
source: Contınue shopping
ru: Продолжить покупки

# Bildirim Ayarlarım
source: Notıfıcatıon Settıngs
ru: Настройки уведомлений

# Bilgilerim
source: My Informatıon
ru: информация

# Bilgilerimi Güncelle
source: Update My Informatıon
ru: Обновить мою информацию

# Bireysel
source: Individual
ru: Физическое лицо

# E-Fatura kullanıcısıyım.
source: I am an e-Invoice user.
ru: Я пользователь электронной накладной.

# E-posta adresi minimum 2, maksimum 100 karakter içermelidir.
source: The e-mail address must be minimum 2, maximum 100 characters.
ru: Адрес электронной почты должен быть минимум 2, максимум 100 символов.

# E-posta adresi mininmum 2, maksimum 100 karakter içermelidir.
source: The e-mail address must be minimum 2, maximum 100 characters.
ru: Адрес электронной почты должен быть минимум 2, максимум 100 символов.

# E-posta Adresiniz
source: E-Mail Address
ru: Ваш электронный адрес

# E-posta Adresiniz1
source: E-Mail Address
ru: Ваш электронный адрес

# Fatura Ad Soyad
source: Invoice Name Surname
ru: Счет Имя Фамилия

# Fatura İçin Ad Soyad Giriniz
source: Enter Name Surname for Invoice
ru: Введите имя Фамилия для счета

# Favorilerim
source: My Favorıtes
ru: Мои фавориты

# Favorilerinize eklediğiniz ürün bulunmamaktadır.
source: There are no products added to your favorites.
ru: В избранное не добавлено ни одного товара.

# Girdiğiniz şifreler uyuşmamaktadır.
source: The passwords you entered do not match.
ru: Введенные вами пароли не совпадают.

# Girdiğiniz şifreler uyuşmamaktadır.1
source: The passwords you entered do not match.
ru: Введенные вами пароли не совпадают.

# Gizlilik politikası için tıklayınız
source: Click for privacy policy
ru: Нажмите для политики конфиденциальности

# Gizlilik politikası için tıklayınız1
source: Click for privacy policy
ru: Нажмите для политики конфиденциальности

# Kampanyalar
source: Campaıgns
ru: кампании

# Kampanyalardan e-posta ile haberdar olmak istiyorum.
source: I want to be informed about the campaigns by e-mail.
ru: Я хочу получать информацию об акциях по электронной почте.

# Kampanyalardan e-posta ile haberdar olmak istiyorum.1
source: I want to be informed about the campaigns by e-mail.
ru: Я хочу получать информацию об акциях по электронной почте.

# Kampanyalardan SMS'le haberdar olmak istiyorum.
source: I want to be informed about the campaigns via SMS.
ru: Я хочу получать информацию об акциях с помощью SMS.

# Kampanyalardan SMS'le haberdar olmak istiyorum.1
source: I want to be informed about the campaigns via SMS.
ru: Я хочу получать информацию об акциях с помощью SMS.

# Kullanıcı sözleşmesi için tıklayınız
source: Click for user agreement
ru: Нажмите для пользовательского соглашения

# Kullanıcı sözleşmesi için tıklayınız1
source: Click for user agreement
ru: Нажмите для пользовательского соглашения

# Kullanıcı sözleşmesini ve gizlilik politikasını okudum, kabul ediyorum.
source: I have read and accept the user agreement and privacy policy.
ru: Я прочитал и принимаю пользовательское соглашение и политику конфиденциальности.

# Kullanıcı sözleşmesini ve gizlilik politikasını okudum, kabul ediyorum.1
source: I have read and accept the user agreement and privacy policy.
ru: Я прочитал и принимаю пользовательское соглашение и политику конфиденциальности.

# Kullanıcı Türü
source: User Type
ru: Тип пользователя

# Kurumsal
source: Corporate
ru: Предприятие

# Lütfen adres başlığı belirtiniz
source: Please specify the address title
ru: Пожалуйста, укажите заголовок адреса

# Lütfen adres belirtiniz
source: Please specify the address
ru: Пожалуйста, укажите адрес

# Lütfen adınızı ve soyadınızı arasında boşluk bırakarak giriniz
source: Please enter your name and surname with a space.
ru: Пожалуйста, введите ваше имя и фамилию с пробелом.

# Lütfen adınızı ve soyadınızı giriniz
source: Please enter your first and last name
ru: Пожалуйста, введите свое имя и фамилию

# Lütfen adınızı ve soyadınızı giriniz.
source: Please enter your name and surname.
ru: Пожалуйста, введите ваше имя и фамилию.

# Lütfen adınızı ve soyadınızı giriniz.1
source: Please enter your name and surname.
ru: Пожалуйста, введите ваше имя и фамилию.

# Lütfen E-posta adresinizi giriniz.
source: Please enter your e-mail address.
ru: Пожалуйста, введите свой адрес электронной почты.

# Lütfen E-posta adresinizi giriniz.1
source: Please enter your e-mail address.
ru: Пожалуйста, введите свой адрес электронной почты.

# Lütfen en az 5 karakter içeren bir şifre belirtiniz
source: Please specify a password with at least 5 characters.
ru: Пожалуйста, укажите пароль длиной не менее 5 символов.

# Lütfen en az 5 karakter içeren bir şifre belirtiniz1
source: Please specify a password with at least 5 characters.
ru: Пожалуйста, укажите пароль длиной не менее 5 символов.

# Lütfen geçerli bir e-posta adresi belirtiniz
source: Please provide a valid e-mail address
ru: Пожалуйста, укажите действительный адрес электронной почты

# Lütfen geçerli bir e-posta adresi belirtiniz1
source: Please provide a valid e-mail address
ru: Пожалуйста, укажите действительный адрес электронной почты

# Lütfen geçerli bir eposta adresi giriniz.
source: Please enter a valid email address.
ru: Пожалуйста, введите действительный адрес электронной почты.

# Lütfen geçerli bir eposta adresi giriniz.1
source: Please enter a valid email address.
ru: Пожалуйста, введите действительный адрес электронной почты.

# Lütfen geçerli bir T.C. kimlik no belirtiniz
source: Please enter a valid ID number
ru: Пожалуйста, введите действительный идентификационный номер

# Lütfen geçerli bir telefon numarası belirtiniz
source: Please provide a valid phone number
ru: Пожалуйста, укажите действительный номер телефона

# Lütfen geçerli bir vergi numarası belirtiniz
source: Please provide a valid tax number
ru: Пожалуйста, укажите действительный налоговый номер

# Lütfen geçerli bir şifre giriniz
source: Please enter a valid password
ru: Пожалуйста, введите действительный пароль

# Lütfen ilçe seçiniz
source: Please select a district
ru: Пожалуйста, выберите район

# Lütfen kullanıcı sözleşmesini okuyup kabul ettiğinizden emin olun.
source: Please make sure to read and accept the user agreement.
ru: Пожалуйста, не забудьте прочитать и принять пользовательское соглашение.

# Lütfen kullanıcı sözleşmesini okuyup kabul ettiğinizden emin olun.1
source: Please make sure to read and accept the user agreement.
ru: Пожалуйста, не забудьте прочитать и принять пользовательское соглашение.

# Lütfen vergi dairesi belirtiniz
source: Please specify the tax office
ru: Пожалуйста, укажите налоговую инспекцию

# Lütfen ülke seçiniz
source: Please select a country
ru: Пожалуйста, выберите страну

# Lütfen şehir seçiniz
source: Please select a city
ru: Пожалуйста, выберите город

# Lütfen şifre tekrar alanını giriniz
source: Please enter the confirm password field
ru: Пожалуйста, введите поле для повторения пароля

# Lütfen şifrenizi giriniz.
source: Please enter your password
ru: Пожалуйста, введите ваш пароль

# Lütfen şifrenizi giriniz.1
source: Please enter your password
ru: Пожалуйста, введите ваш пароль

# Lütfen şifrenizi tekrar giriniz. Şifreler aynı olmalıdır.
source: Please re-enter your password. Passwords must match.
ru: Пожалуйста, введите ваш пароль еще раз. Пароли должны быть одинаковыми.

# Lütfen şifrenizi tekrar giriniz. Şifreler aynı olmalıdır.1
source: Please re-enter your password. Passwords must match.
ru: Пожалуйста, введите ваш пароль еще раз. Пароли должны быть одинаковыми.

# Marka
source: Brand
ru: марка

# premiummedikal.com üye hesabı detay
source: premiummedikal.com member account detail
ru: premiummedikal.com деталь учетной записи участника

# Sepete Git
source: Go to Cart
ru: Перейти в корзину

# Seçiniz
source: Select
ru: выбрать

# Sil
source: Delete
ru: Очистить

# Siparişlerim
source: My Orders
ru: Мои заказы

# T.C. Kimlik No
source: Identification number
ru: ID номер

# Telefon Numarası
source: Phone number
ru: Номер телефона

# Vergi Dairesi
source: Tax Administration
ru: Налоговая инспекция

# Vergi Numarası
source: Tax number
ru: Налоговый номер

# Ülke
source: Country
ru: страна

# Ürün Adı
source: Name of the Product
ru: Наименование продукта

# Ürün Görseli
source: Product Image
ru: Изображение продукта

# Üye işlemlerinizi bu sayfa üzerinden gerçekleştirebilirsiniz.
source: You can perform your member operations through this page.
ru: Операции с членами можно выполнять через эту страницу.

# Üye Kayıt Formu
source: Member Regıstratıon Form
ru: Форма регистрации участника

# Üye Kayıt Formu1
source: Member Regıstratıon Form
ru: Форма регистрации участника

# Üye Ol
source: Sıgn up
ru: Стать участником

# Üye Ol1
source: Sıgn up
ru: Стать участником

# Üyelik Bilgilerim
source: Membershıp Informatıon
ru: Информация о моем членстве

# Üyeliğinize bağlı sipariş bulunamadı.
source: No orders related to your membership were found.
ru: Не найдено заказов, связанных с вашим членством.

# İlçe
source: District
ru: район

# İşlem
source: опции
ru: действие

# Şehir
source: City
ru: город

# Şifre Değiştir
source: Change Password
ru: Изменить пароль

# Şifre Tekrarı
source: Confirm Password
ru: Подтвердите пароль

# Şifre Tekrarı1
source: Confirm Password
ru: Подтвердите пароль

# Şifreniz
source: Password
ru: пароль

# Şifreniz minimum 5, maksimum 20 karakter içermelidir.
source: Your password must contain a minimum of 2 characters and a maximum of 20 characters.
ru: Ваш пароль должен содержать не менее 5 символов и не более 20 символов.

# Şifreniz mininmum 2, maksimum 20 karakter içermelidir.
source: Your password must contain a minimum of 2 characters and a maximum of 20 characters.
ru: Ваш пароль должен содержать не менее 2 символов и не более 20 символов.

# Şifreniz1
source: Password
ru: пароль
