Repository: ramazankizilkaya/PremiumMedikal
Catalog: MedikalMarket.UI/Resources/Views/Home/AboutUs.*.resx
Languages: ru

# Aldığınız her ürün, üretici firmasının garantisi altındadır.
source: Each product that you take is under the guarantee by the manufacturer.
ru: Каждый продукт, который вы покупаете, находится под гарантией производителя.

source: You can return the product you have bought, without unpacking / destroying it / destroying it, without using the product, within the seven (7) days from the date of delivery. Return the product with a petition or a return form containing your product invoice, order number.
ru: Вы можете вернуть купленный вами товар, не распаковывая / не уничтожая его / не используя продукт, в течение семи (7) дней с даты поставки.Пожалуйста, верните товар с помощью ходатайства или формы возврата, содержащей счет-фактуру продукта и номер заказа.

# Alıcı İsmi:
source: Recipient Name:
ru: Имя покупателя:

source: Returns of products that have been opened, used, destroyed, etc. are not accepted.
ru: Возврат товаров, которые были открыты, использованы, уничтожены и т. Д., Не принимаются.

source: In addition, when we transmit sensitive personal information such as credit card numbers over the Internet, we protect them with encryption methods such as Secure Sockets Layer (SSL) protocol. In addition, we do not store your credit card information in our systems in any way. The credit cards used are encrypted with special crypto methods and sent to the relevant bank.
ru: Кроме того, когда мы передаем конфиденциальную личную информацию, такую как номера кредитных карт, через Интернет, мы защищаем их с помощью методов шифрования, таких как протокол SSL. Кроме того, мы никоим образом не храним информацию о вашей кредитной карте в наших системах: используемые кредитные карты шифруются специальными криптографическими методами и отправляются в соответствующий банк.

source: In addition, we can send you information about other Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara products and services via SMS or e-mail. For research purposes, we combine data about site visits with anonymous demographic information and we can use this information collectively to provide more useful content.
ru: Кроме того, мы можем отправить вам информацию о других продуктах Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara и услугах по SMS или по электронной почте. В исследовательских целях мы объединяем данные о посещениях сайта с анонимной демографической информацией и можем коллективно использовать эту информацию для предоставления более полезного контента.

source: When you sign up for a newsletter or agree to receive promotional emails, www.premiummedikal.com may use customized links or similar technologies to track emails you click. Each email includes unsubscribe links that allow you to stop receiving such messages.
ru: Когда вы подписываетесь на новостную рассылку или соглашаетесь получать рекламные электронные письма, www.premiummedikal.com может использовать настраиваемые ссылки или аналогичные технологии для отслеживания электронных сообщений, на которые вы нажимаете. Каждое письмо содержит ссылки для отмены подписки, которые позволяют вам прекратить получать такие сообщения.

source: This privacy statement describes the data collection and use practices of the www.premiummedikal.com website. Access to this Site indicates that you accept the information collection and use practices described in this privacy statement.
ru: Это заявление о конфиденциальности описывает методы сбора и использования данных на сайте www.premiummedikal.com. Доступ к этому сайту означает, что вы принимаете методы сбора и использования информации, описанные в данном заявлении о конфиденциальности.

# Bu Gizlilik Bildiriminde Yapılabilecek Değişiklikler
source: Changes to This Privacy Statement
ru: Изменения в этом заявлении о конфиденциальности

source: We may update this privacy statement from time to time. We encourage you to periodically review this privacy statement to learn about what methods we use to protect the personal information we collect. Your continued use of the service means that you accept this privacy statement and any updates that can be made.
ru: Мы можем обновлять это заявление о конфиденциальности время от времени. Мы рекомендуем вам периодически просматривать это заявление о конфиденциальности, чтобы узнать, какие методы мы используем для защиты личной информации, которую мы собираем. Ваше дальнейшее использование сервиса означает, что вы принимаете это заявление о конфиденциальности и любые обновления, которые могут быть сделаны.

source: This website may contain links or references to other websites that are not under the control of Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara. Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara is not responsible for the content of these sites or any other links they contain.
ru: Этот веб-сайт может содержать ссылки или ссылки на другие веб-сайты, которые не находятся под контролем Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara. Premium Medical - Медицинский онлайн-рынок - Premium Health Products - Medical Ankara не несет ответственности за содержание этих сайтов или любых других ссылок, которые они содержат.

source: Click the I forgot my password link on the login page and enter the e-mail address you used to register on the site, and an e-mail containing your password will be sent to you in a very short time.
ru: Нажмите на ссылку Я забыл свой пароль на странице входа и введите адрес электронной почты, который вы использовали для регистрации на сайте, и письмо, содержащее ваш пароль, будет отправлено вам в очень короткое время.

source: It prevents the access of your information to third parties by using SSL (Secure Socket Layer) method in the sections where confidential information is requested.
ru: Он предотвращает доступ вашей информации к третьим сторонам с помощью метода SSL (Secure Socket Layer) в разделах, где запрашивается конфиденциальная информация.

# Gizlilik ve Güvenlik
source: Prıvacy and Securıty
ru: Конфиденциальность и безопасность

source: No person, institution or organization can access your information, except for the bank that allocates you and your credit card for transactions in a secure environment. The credit card transaction page transmits the card information directly to the bank POS system and reports the transaction result to the customer. Credit card information is not transferred by e-mail or similar methods. It is not possible for us to access the credit card information transferred as a result of the online transaction.
ru: Никто, ни учреждение, ни организация не могут получить доступ к вашей информации, кроме банка, который выделяет вас и вашу кредитную карту для транзакций в безопасной среде. Страница транзакции по кредитной карте передает информацию о карте непосредственно в POS-систему банка и сообщает результат транзакции клиенту. Информация о кредитной карте не передается по электронной почте или подобными способами. Невозможно получить доступ к информации о кредитной карте, переданной в результате онлайн-транзакции, даже нами.

# Güvenlik Bildirimi
source: Security Notice
ru: Уведомление о безопасности

# Hakkımızda
source: About Us
ru: О компании

source: Money transfer returns will be made within 2 business days. Credit Card returns will be made within 3 business days. Your bank may reflect the refund on your credit card account on the same day. In this situation you need to call the credit-card services of your bank. After the Cancellation warning about your order is issued, the entire amount will be refunded to your credit card or to your bank that you made the transfer. Refunds made in installments are reflected to your credit card by your bank every month as a plus balance.
ru: Возврат средств будет осуществлен в течение 2 рабочих дней, возврат по кредитной карте - в течение 3 рабочих дней. Ваш банк может не отражать возвраты кредитных карт на ваш счет в тот же день. В этом случае вам необходимо позвонить в службу поддержки кредитных карт вашего банка. После выдачи предупреждения об отмене вашего заказа вся сумма будет возвращена на вашу кредитную карту или в ваш банк, в котором вы сделали перевод. Возврат средств в рассрочку отражается на вашей кредитной карте вашим банком каждый месяц как положительный баланс.

# Hesap Numaralarımız
source: Our Account Numbers
ru: Наши номера счетов

source: Each stage of the item is secured in communication for credit card transactions.
ru: Каждый этап предмета защищен в связи для транзакций по кредитной карте.

# Kargo ücreti ne kadar?
source: What is the shipping fee?
ru: Сколько стоит стоимость доставки?

# Kişisel Bilgilerinizin Güvenliği
source: Security of Your Personal Information
ru: Безопасность вашей личной информации

# Kişisel Bilgilerinizin Kullanımı
source: Use of Your Personal Information
ru: Использование вашей личной информации

# Kişisel Bilgilerinizin Toplanması
source: Collection of Your Personal Information
ru: Сбор вашей личной информации

source: Security related to transfer of credit card information from the site to the bank is realized with the maximum security offered by the bank. Besides the many components of this security, CVV2 / CVC2 code is also used on our site as a precaution against shopping with stolen card or card information.
ru: Безопасность, связанная с передачей информации о кредитной карте с сайта в банк, осуществляется с максимальной безопасностью, предлагаемой банком. Помимо многих компонентов этой безопасности, код CVV2 / CVC2 также используется на нашем сайте в качестве меры предосторожности против совершения покупок с украденной картой или информацией о карте.

source: It indicates whether there is this communication format on the page where credit card information will be given, and that the expression written in the address bar when the page is accessed is not in http: // .. format, but in https: // .. format. When you access pages of this nature, there is a lock sign in the lower right corner of the browser.
ru: Он указывает, существует ли этот формат связи на странице, где будет предоставлена информация о кредитной карте, и что выражение, записанное в адресной строке при доступе к странице, не в формате http: // .., а в формате https: // ... При доступе к страницам такого типа в правом нижнем углу браузера отображается значок блокировки.

# Kullanım Koşulları
source: Terms of Use
ru: Условия использования

# Mağazalarımız
source: Our Stores
ru: Наши магазины

# MENÜ
source: MENU
ru: МЕНЮ

# Mesafeli Sözleşmeler Yönetmeliği
source: Dıstance Contracts Regulatıon
ru: Регулирование дистанционных договоров

source: The customer is obliged to return the product with the condition at the time of delivery and to compensate for the loss of the commercial value of the goods due to use.
ru: Покупатель обязан вернуть товар с его состоянием в момент доставки и возместить потерю коммерческой ценности товара в результате использования.

source: In the event that the customer returns or withdraws the product, the returned product will be returned within ten (10) days from the date of receipt. The product return fee to the credit card is made by your bank between 2-6 weeks. During this period, our company does not have any savings.
ru: В случае, если клиент возвращает или забирает товар, возвращенный товар будет возвращен в течение десяти (10) дней с даты получения. Плата за возврат продукта на кредитную карту взимается вашим банком в течение 2-6 недель. В этот период у нашей компании нет сбережений.

# Nasıl sipariş verebilirim?
source: How can I order?
ru: Как я могу заказать?

source: Premium Medical - Online Medical Market - Premium Health Products - Medikal Ankara The general look and design of this website and all the information, pictures, Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara brand and other brands, www.premiummedikal. com domain name, logo, icon, demonstrative, written, electronic, graphic or machine readable technical data, computer software, applied sales system, business method and business model, including all intellectual and industrial property rights or license and is under legal protection. No Material on the website; It may not be modified, copied, reproduced, translated into another language, republished, installed on another computer, mailed, transmitted, presented or distributed without prior consent and without reference. The whole or part of the website cannot be used on another website without permission. Unlike actions require legal and criminal liability. Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara, all other rights not expressly granted herein are reserved.
ru: Premium Medical - Медицинский онлайн-рынок - Premium Health Products - Medikal Ankara Общий вид и дизайн этого сайта и вся информация, фотографии, Premium Medical - Онлайн медицинский рынок - Premium Health Products - Медицинская марка Ankara и другие бренды, www.premiummedikal. com доменное имя, логотип, значок, демонстрационные, письменные, электронные, графические или машиночитаемые технические данные, программное обеспечение, прикладная система продаж, бизнес-метод и бизнес-модель, включая все права на интеллектуальную и промышленную собственность или лицензию и находится под правовой защитой. Нет материалов на сайте; Его нельзя изменять, копировать, воспроизводить, переводить на другой язык, переиздавать, устанавливать на другом компьютере, отправлять по почте, передавать, представлять или распространять без предварительного согласия и без ссылки. Весь сайт или его часть не могут быть использованы на другом сайте без разрешения. В отличие от действий требуют юридической и уголовной ответственности. Premium Medical - Медицинский онлайн-рынок - Premium Health Products - Medical Ankara, все другие права, не предоставленные здесь явно, защищены.

source: Premium Medikal - Online Medikal Market - Premium Sağlık Ürünleri - Medikal Ankara to change all kinds of services, products, conditions of use and information provided on this site and www.premiummedikal.com extension without prior notice, reorganize the site, stop broadcasting reserves the right. The changes take effect at the time of publication on the site. These changes are deemed to have been accepted by the use of the site or access to the site. These conditions also apply to other linked web pages.
ru: Premium Medikal - Интернет-магазин Medikal - Premium Sağlık Ürünleri - Medikal Ankara для изменения всех видов услуг, продуктов, условий использования и информации, представленной на этом сайте, и расширения www.premiummedikal.com без предварительного уведомления, реорганизации сайта, прекращения трансляции оставляет за собой право. Изменения вступают в силу с момента публикации на сайте. Эти изменения считаются принятыми при использовании сайта или доступа к сайту. Эти условия также распространяются на другие связанные веб-страницы.

source: Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara reserves the right to update the content of this legal notice page at any time and recommends users to visit the legal notice page every time they enter the site.
ru: Premium Medical - Медицинский онлайн-рынок - Premium Health Products - Medical Ankara оставляет за собой право обновлять содержание этой страницы официального уведомления в любое время и рекомендует пользователям посещать страницу официального уведомления каждый раз, когда они заходят на сайт.

source: Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara allows you to determine information such as access password by you. If the access password is forgotten, a link to create a new password is sent to the e-mail address you provided while registering.
ru: Premium Medical - Медицинский онлайн-рынок - Premium Health Products - Medical Ankara позволяет вам определять информацию, такую как пароль доступа. Если пароль доступа забыт, ссылка на создание нового пароля отправляется на адрес электронной почты, который вы указали при регистрации.

source: Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara, when your personal information is requested as a legal obligation or (a) acting in accordance with legal requirements or Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara or legally communicated to the site comply with transactions; (b) Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara to protect and defend its rights and property; (c) Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara employees or intermediaries believe that it is necessary for those who use Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara product or to take action in emergency situations in terms of public safety. can explain in cases.
ru: Premium Medical - медицинский онлайн-рынок - Premium Health Products - Medical Ankara, когда ваша личная информация запрашивается в качестве юридического обязательства или (a) действует в соответствии с требованиями законодательства, или Premium Medical - онлайн-медицинский рынок - Premium Health Products - Medical Ankara или юридически сообщается на сайт соблюдать транзакции; (б) Премиум Медикал - Интернет-рынок медицины - Premium Health Products - Medical Ankara для защиты и защиты своих прав и собственности; (c) Premium Medical - медицинский онлайн-рынок - Продукты медицинского назначения Premium - сотрудники или посредники компании Medical Ankara считают, что это необходимо тем, кто использует Premium Medical - медицинский онлайн-рынок Premium Health Products - медицинский продукт Ankara или для принятия мер в чрезвычайных ситуациях с точки зрения общественной безопасности. могу объяснить в случаях.

source: Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara uses a wide variety of security technologies and procedures to protect your personal information from unauthorized access, use or exposure. For example, we store the information you provide on computer servers with limited access located in controlled facilities.
ru: Premium Medical - медицинский онлайн-рынок - Premium Health Products - Medical Ankara использует широкий спектр технологий и процедур безопасности для защиты вашей личной информации от несанкционированного доступа, использования или воздействия. Например, мы храним информацию, которую вы предоставляете, на компьютерных серверах с ограниченным доступом, расположенных на контролируемых объектах.

source: Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara, as a result of breach of contract, wrongful act, negligence or other reasons; It does not accept any responsibility for interruption of the process, error, negligence, interruption, deletion, loss, delay of the transaction or communication, computer virus, communication error, theft, destruction or unauthorized entry, modification or use.
ru: Premium Medical - Медицинский онлайн-рынок - Premium Health Products - Medical Ankara, в результате нарушения договора, противоправного деяния, небрежности или других причин; Он не несет никакой ответственности за прерывание транзакции, ошибку, небрежность, прерывание, удаление, потерю, задержку транзакции или связи, компьютерный вирус, ошибку связи, кражу, уничтожение или несанкционированный ввод, изменение или использование.

# Premium medikal hakkında bilgi sahibi olmak için sitemizi ziyaret ediniz.
source: Visit our site to learn about premium medical.
ru: Посетите наш сайт, чтобы узнать о премиальных медицинских.

source: Premium Medical is Turkey's largest medical product sales platform. It imports medical products to many countries abroad. You can find general information about our company on this page.
ru: Premium Medical - крупнейшая в Турции платформа по продаже лекарственных препаратов. Импортирует медицинские товары во многие страны за рубежом. Вы можете найти общую информацию о нашей компании на этой странице.

source: Open and check the packages that you think are damaged during shipment in front of the company representative you receive. If there is any damage to the product, do not take delivery of the product by keeping a report on the cargo company. Do not forget that you have accepted that the cargo company fully fulfills its duty after the product is received.
ru: Откройте и проверьте пакеты, которые, по вашему мнению, повреждены во время отправки, перед представителем компании, которого вы получите. Если есть какое-либо повреждение продукта, не принимайте доставку продукта, сохраняя отчет о грузовой компании. Не забывайте, что вы приняли, что грузовая компания полностью выполняет свои обязанности после получения товара.

source: Open and check the packages that you think are damaged during shipment in front of the cargo authority you receive. If there is any damage to the product, do not take delivery of the product by keeping a report on the cargo company. Please note that after the product is received, you agree that the cargo company fully fulfills its duty.
ru: Откройте и проверьте пакеты, которые, по вашему мнению, повреждены во время отправки, перед уполномоченным органом по грузоперевозкам. Если есть какое-либо повреждение продукта, не принимайте доставку продукта, сохраняя отчет о грузовой компании. Не забывайте, что вы приняли, что грузовая компания полностью выполняет свои обязанности после получения товара.

# Sipariş verirken nelere dikkat etmeliyim?
source: What should I consider when ordering?
ru: Что я должен учитывать при заказе?

# Sipariş, Teslimat ve İade
source: Order, Delıvery and Returns
ru: Заказ, доставка и возврат

# Siparişim hangi kargo şirketi ile gönderilecek?
source: With which shipping company will my order be sent?
ru: В какую транспортную компанию будет отправлен мой заказ?

# Siparişim kargoya verilmiş. Durumunu nasıl kontrol edebilirim?
source: My order has been shipped. How can I check his condition?
ru: Мой заказ был отправлен. Как я могу проверить его состояние?

# Siparişimi verdim, bundan sonra ne olacak?
source: I placed my order, what happens next?
ru: Я разместил свой заказ, что будет дальше?

# Siparişimin durumunu nasıl takip edebilirim?
source: How can I track the status of my order?
ru: Как я могу отслеживать статус моего заказа?

source: After your order reaches our system without any problems, we will send an e-mail indicating the details of your order to your e-mail address used when creating a membership to our site. Our customer representatives will prepare and ship your products to deliver your order to you as soon as possible without any problem. Your order will be shipped within 4 business days at the latest after we receive it. When your product is delivered to the cargo company, we will send you an e-mail again and you will be informed about the cargo. You can make your payments with Visa, Visa Electron and Mastercard credit cards, Bank Transfer or Door Payment.
ru: После того, как ваш заказ поступит в нашу систему без каких-либо проблем, мы отправим электронное письмо с указанием деталей вашего заказа на ваш адрес электронной почты, который вы использовали для создания членства на нашем сайте. Наши представители клиентов подготовят и отправят вашу продукцию для доставки вашего заказа в кратчайшие сроки без каких-либо проблем. Ваш заказ будет отправлен в течение 4 рабочих дней после его получения. Когда ваш товар будет доставлен в грузовую компанию, мы снова отправим вам электронное письмо, и вам сообщат о грузе. Вы можете осуществлять платежи с помощью кредитных карт Visa, Visa Electron и Mastercard, банковского перевода или оплаты через дом.
