Repository: ramazankizilkaya/PremiumMedikal
Catalog: MedikalMarket.UI/Resources/Views/Home/AboutUs.*.resx
Languages: ru

# Site içi Veri Güvenliği
source: In-Site Data Security
ru: Безопасность данных на месте

# Site-Banka Haberleşme Güvenliği
source: Site-Bank Communication Security
ru: Сайт-Банк Связь Безопасность

# Site-Ziyaretçi Haberleşme Güvenliği
source: Site-Visitor Communication Security
ru: Безопасность связи между посетителями сайта

source: Personal information collected on the Site is used to operate the Site and to provide services you want or authorize, or to perform transactions. We may use your personal information to provide information about the products or services you are using, including notices.
ru: Личная информация, собранная на Сайте, используется для работы Сайта и для предоставления услуг, которые вы хотите или разрешаете, или для выполнения транзакций. Мы можем использовать вашу личную информацию для предоставления информации о продуктах или услугах, которые вы используете, включая уведомления.

source: In order to place an order on our site, you must first become a member of our site. After creating your membership, you can add the product to your cart by going to the page of the product you want to buy, making your color and size preferences and pressing the Add to Cart button. Then, you can click on My Basket on the top right of our page, after the shipping and delivery information that the system will ask you, write your payment information and place your order.
ru: Чтобы разместить заказ на нашем сайте, вы должны сначала стать участником нашего сайта. После создания подписки вы можете добавить товар в корзину, перейдя на страницу товара, который хотите купить, выбрав нужный вам цвет и размер и нажав кнопку «Добавить в корзину». Затем вы можете нажать «Моя корзина» в правом верхнем углу нашей страницы, после того, как информация о доставке и доставке, которую попросит система, напишите вашу платежную информацию и разместите свой заказ.

source: The cargo companies that you will send your orders on our site will appear in the order stages and you have to choose.
ru: Грузовые компании, которые вы отправите ваши заказы на нашем сайте, появятся на стадии заказа, и вам придется выбирать.

source: After you sign up for your order on our site, your orders are listed on your account page. You can follow the status of your order by clicking the shipping link next to your order.
ru: После того, как вы зарегистрируетесь на нашем сайте, ваши заказы будут перечислены на странице вашего аккаунта. Вы можете следить за статусом вашего заказа, нажав на ссылку доставки рядом с вашим заказом.

source: The shipping fee to be calculated by the system based on your shopping on our site will be specified during the selection of the cargo at the order stages.
ru: Стоимость доставки, рассчитываемая системой на основе ваших покупок на нашем сайте, будет указана при выборе груза на этапах заказа.

source: Your personal information requested on our site can be provided by our services, information, communication, etc. are kept in record for situations. Personal information we collect may include information about your name, e-mail address, phone, work or home address, company, and credit card. The site may collect certain information about your visits, such as the name and internet protocol (IP) address of the internet service provider you use to access the site, the date and time of access to the site, the pages you accessed while you were on the site, and the website of the website that allows you to connect directly to our site. This information is used to improve the site, analyze trends and manage the site.
ru: Ваша личная информация, запрашиваемая на нашем сайте, может быть предоставлена нашими службами, информацией, связью и т. Д. хранятся в записи для ситуаций. Личная информация, которую мы собираем, может включать информацию о вашем имени, адресе электронной почты, телефоне, рабочем или домашнем адресе, компании и кредитной карте. Сайт может собирать определенную информацию о ваших посещениях, например, имя и интернет-протокол (IP) адреса интернет-провайдера, которого вы используете для доступа к сайту, дату и время доступа к сайту, страницы, на которые вы заходили, когда вы были на сайте, и веб-сайт, который позволяет вам напрямую подключаться к нашему сайту. Эта информация используется для улучшения сайта, анализа тенденций и управления сайтом.

source: The communication between the site and the visitor on the order pages of our site takes place in 128 bit SSL standard. The communication standard in question is of a quality that can be used safely even on a large number of processed sites.
ru: Связь между сайтом и посетителем на страницах заказа нашего сайта происходит в 128-битном стандарте SSL. Соответствующий стандарт связи имеет качество, которое можно безопасно использовать даже на большом количестве обработанных сайтов.

# Tıbbi Cihaz Satış Reklam ve Tanıtım Yönetmeliği
source: Medical Device Sales Advertising and Promotion Regulation
ru: Регулирование рекламы и продвижения продаж медицинского оборудования

source: Entering the www.premiummedikal.com site, the site or the information and other data on the site, the programs etc. Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara is not responsible for any direct or indirect damages that may arise due to violation of the contract, unfair act or other reasons. Premium Medical - Online Medical Market - Premium Health Products - Medical Ankara, as a result of breach of contract, wrongful act, negligence or other reasons; It does not accept any responsibility for the interruption of the transaction, error, neglect, interruption.
ru: Вход на сайт www.premiummedikal.com, сайт или информацию и другие данные на сайте, программах и т. Д. Premium Medical - Медицинский онлайн-рынок - Premium Health Products - Medical Ankara не несет ответственности за любые прямые или косвенные убытки, которые могут возникнуть в результате нарушения договора, недобросовестного действия или по любым другим причинам. Premium Medical - Медицинский онлайн-рынок - Premium Health Products - Medical Ankara, в результате нарушения договора, противоправного деяния, небрежности или других причин; Он не несет никакой ответственности за прерывание транзакции, ошибку, пренебрежение, прерывание.

source: Entering the www.premiummedikal.com site or using any information on this website means that you accept the following conditions.
ru: Вход на сайт www.premiummedikal.com или использование любой информации на этом сайте означает, что вы принимаете следующие условия.

source: For the products returned in accordance with the above conditions, the shipping fee will be paid by the customer.
ru: Для товаров, возвращенных в соответствии с вышеуказанными условиями, стоимость доставки оплачивает клиент.

source: First of all, you need to pay attention to the fact that the member form that you will fill in when registering contains complete and updated information. In case of any problem after your order, our customer representatives will contact you by making use of your contact information in your membership information. Your order will be sent to the delivery address you entered. You should write your address in full details in order to avoid any problems during the delivery of the cargo.
ru: Прежде всего необходимо обратить внимание на то, что форма участника, которую вы заполните при регистрации, содержит полную и обновленную информацию. В случае возникновения каких-либо проблем после вашего заказа, наши представители клиентов свяжутся с вами, используя ваши контактные данные в вашей информации о членстве. Ваш заказ будет отправлен на указанный вами адрес доставки. Вы должны написать свой адрес во всех деталях, чтобы избежать каких-либо проблем при доставке груза.

source: For malfunctions that may occur after the product reaches the customer, the authorized services of the manufacturer should be contacted.
ru: В случае неисправностей, которые могут возникнуть после того, как изделие дойдет до покупателя, следует обратиться в авторизованные сервисные службы производителя.

source: In cases where any opening, deterioration, breakage, destruction, tearing, use and other conditions are detected in the product and its packaging, and if the product cannot be returned as it was delivered to the customer, it will not return the product and will not refund the price.
ru: В случаях, когда в продукте и его упаковке обнаружены какие-либо открытия, повреждения, поломки, разрушение, разрыв, использование и другие условия, и если продукт не может быть возвращен, как он был доставлен покупателю, он не вернет продукт и не вернет цену.

# Ürünü teslim alırken nelere dikkat etmeliyim?
source: What should I pay attention to when I receive the product?
ru: Что я должен искать при получении продукта?

# İade Bilgileri
source: Return Information
ru: Возврат информации

# Şifremi Unuttum?
source: I forgot my password?
ru: Забыли мой пароль?
