Repository: ramazankizilkaya/PremiumMedikal
Catalog: MedikalMarket.UI/Resources/Controllers/AccountController.*.resx
Languages: ru

source: /tr/uye-girisi
ru: /ru/login

source: &lt;div class='alert alert-danger' role='alert'&gt;Girdiğiniz eposta adresi sistemimizde bulunamadı.&lt;/div&gt;
ru: <div class='alert alert-danger' role='alert'>Введенный вами адрес электронной почты не найден в нашей системе.</div>

source: &lt;div class='alert alert-success' role='alert'&gt;Şifreniz eposta adresinize gönderilmiştir.&lt;/div&gt;
ru: <div class='alert alert-success' role='alert'>Ваш пароль был отправлен на ваш адрес электронной почты.</div>

source: &lt;div class='alert alert-warning' role='alert'&gt;Hata oluştu ve kayıt altına alındı.&lt;/div&gt;
ru: <div class='alert alert-warning' role='alert'>Произошла ошибка, и она была записана.</div>

source: Başarılı
ru: успешный

source: Bilgileriniz başarıyla güncellenmiştir.
ru: Ваша информация была успешно обновлена.

source: Girdiğiniz eposta sistemimizde kayıtlıdır.
ru: Электронная почта, которую вы вводите, зарегистрирована в нашей системе.

source: Giriş işlemi başarılı... yönlendiriliyorsunuz...
ru: Авторизация прошла успешно ... вас направляют ...

source: Hata
ru: ошибка

source: Hata oluştu ve kayıt altına alındı.
ru: Произошла ошибка, и она была записана.

source: Hata oluştu. Kayıt işlemi gerçekleştirilemedi. Lütfen tekrar deneyiniz.
ru: Произошла ошибка. Не удалось выполнить процесс регистрации. Пожалуйста, попробуйте еще раз.

source: Kayıt işlemi başarılı... Lütfen bilgilerinizi girerek oturum açınız.
ru: Процесс регистрации успешен... Пожалуйста, войдите в систему, введя свою информацию.

source: Kullanıcı bulunamadı. Lütfen eposta ve şifrenizi kontrol ediniz...
ru: Пользователь не найден. Пожалуйста, проверьте вашу электронную почту и пароль ...

source: Premimummedikal.com Şifre Hatırlatma Mesajı
ru: Premimummedikal.com Сообщение с напоминанием пароля

source: Sayın kullanıcımız, bu eposta şifre talebiniz nedeniyle gönderilmiştir. Premiumedikal.com sitesine giriş için kayıtlı şifreniz:
ru: Уважаемый пользователь, это письмо было отправлено из-за вашего запроса пароля. Ваш зарегистрированный пароль для входа на Premiumedikal.com:

source: Teşekkür ederiz.
ru: Мы благодарим Вас.

source: Uyarı
ru: предупреждение
