Repository: ramazankizilkaya/PremiumMedikal
Catalog: MedikalMarket.UI/Resources/Views/Product/SingleProduct.*.resx
Languages: ru

source: /tr/kategoriler/
ru: /ru/categories/

source: /tr/markalar/
ru: /ru/brands/

source: Ana Sayfa
ru: Главная страница

source: En yeniye göre sırala
ru: Сортировать по новейшим

source: En Üste Git
ru: Перейти наверх

source: Favorilerden Çıkar
ru: Удалить из Избранного

source: Favorilere Ekle
ru: Добавить в избранное

source: Hemen Al
ru: купить сейчас

source: Marka
ru: марка

source: Paylaş
ru: Поделиться

source: sayfa
ru: page

source: sayfa/1
ru: page/1

source: Sepete Ekle
ru: добавить в корзину

source: Stok Durumu
ru: Состояние на складе

source: TÜKENDİ
ru: ПРОДАНО

source: Varsayılan sıralama
ru: Сортировка по умолчанию

source: Yeni
ru: новый

source: Yorum Oku
ru: <span style="font-size:small">Читать комментарий</span>

source: Yorum Yap
ru: Оставить комментарий

source: Yorumlar
ru: Комментарии

source: Çok satana göre sırala
ru: Сортировать по бестселлеру

source: Önce en düşük fiyat
ru: Сначала самая низкая цена

source: Önce en yüksek fiyat
ru: Сначала самая высокая цена

source: Ücretsiz Kargo
ru: Бесплатная доставка

source: Ürün Bilgisi
ru: Информация о продукте

source: Ürüne ait yorum bulunmamaktadır.
ru: Там нет комментариев к продукту.

source: Ürünü favorilerinize eklemek için lütfen üye girişi yapınız
ru: Пожалуйста, войдите, чтобы добавить продукт в избранное

source: İndirimdekiler
ru: Специальные предложения

source: İndirimli
ru: со скидкой
